/* prompt shown when user is required to authorize to create the Keyboard Layouts folder */
"Ukelele is trying to create the Keyboard Layouts folder." = "Ukelele is trying to create the Keyboard Layouts folder.";

/* prompt shown when user is required to authorize to install the keyboard layout */
"Ukelele is trying to install the keyboard layout." = "Ukelele is trying to install the keyboard layout.";

